Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kulttuuriavustusten_hakeminen_2023.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2023
sms: Sääʹmteeʹǧǧ kultturveäʹǩǩvuõđi ooccmõš 2023

source: Saamelaiskäräjät julistaa Opetus- ja kulttuuriministeriön (saamelainen kulttuurimääräraha) saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2023 myönnettävät avustukset haettaviksi.
sms: Sääʹmteʹǧǧ čõõđat sääʹmǩiõllsa kulttuur ooudâsviikkmõʹšše Mättʼtõs- da kulttuurministeria (sääʹm kulttuurmieʹrrteäʹǧǧ) da sääʹmorganisaatioi tuåimmjummša čuäʹjtum mieʹrrtieʹǧǧest eeʹjjest 2023 miõttâmvuâlaž veäʹǩǩvuõđid ooccâm diõtt.

source: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2022 klo 16.15 mennessä osoitteella: info@samediggi.fi tai Saamelaiskäräjät, Sajos, 99870 Inari.
sms: Veäʹǩǩvuõttooccmõõžž âʹlǧǧe vuõltteed Sääʹmtegga mââimõõzzâst kålggmannu 31. peeiʹv 2022 čiâss 16.15 räjja addrõõzzin: info@samediggi.fi leʹbe Sääʹmteʹǧǧ, Sajos, 99870 Aanar.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja sähköpostitse kulttuuri@samediggi.fi
sms: Ooccâmblaaŋkid da lââʹssteâđaid vuäǯǯ kultturpiisrest teʹl. 010 839 3103 da neʹttpååʹštest kulttuuri@samediggi.fi

source: Hakulomakkeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi .
sms: Ooccâmblaaŋk liâ priʹnttjemnalla Sääʹmteeʹǧǧ säiʹmmseeidin addrõõzzâst www.samediggi.fi .

source: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen, lähettää sähköpostitse tai postitse.
sms: Veäʹǩǩvuõttooccmõõžžid vuäitt tuåimted jiõčč leʹbe äʹššoummu mieʹldd, vuõltteet neʹttpååʹšt leʹbe pååʹšt mieʹldd.

source: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.
sms: Veäʹǩǩvuõttooccmõõžži vuõlttummuš lij vuõltteei jiiʹjjes vaʹsttõõzzâst.

source: Lomakkeet
sms: Lomaakk

source: Voit ladata alta täytettävän pdf-lomakkeen.
sms: Vuäitak väʹldded pdf-lomaakk tieuʹddem vääras vueʹlnn.

source: Lomakkeen voi täyttää myös osassa selaimista, kuten Google Chrome.
sms: Lomaakk vuäitt tieuʹdded še måttmin neʹttlookkjin, mâʹte Google Chromein.

source: Erityisavustuksien ehdot ja rajoitukset
sms: Teknlaž vuäppõõzz

source: Työskentelyapuraha
sms: Reâuggamveäʹǩǩteäʹǧǧ

source: Yhdistyksen toiminta-avustus / projektiavustus
sms: Õhttõõzz tuåimmjemveäʹǩǩvuõtt / projeʹkttveäʹǩǩvuõtt

source: Projektiavustus
sms: Projeʹkttveäʹǩǩvuõtt

source: Tiliselvitys
sms: Teäǧǧčiõlǥtõs

source: Oikaisuvaatimusosoitus
sms: Snimldõk: Ville Fofonoff
